import React from 'react'

export default function ContentSection() {
  return (
    <section className="content-section">
      <div className="content-inner">
        <h2>Фотокнига — це найкращий спосіб зберегти ваші неповторні спогади</h2>

        <p>
          Поговоримо про те, що таке фотокнига. Навіщо вона потрібна? Чому саме фотокнига, а не фотоальбом або звичайний фотодрук. Від чого залежить ціна. Та, й взагалі, як створити ідеальну фотокнигу для майбутніх поколінь.
        </p>

        <h3>Отже, що таке фотокнига.</h3>
        <p>
          Фотокнига – це книга, яка містить на своїх сторінках вже надруковані фотографії. Інакше кажучи, об'єднані дизайном і надруковані фотографії і є сторінками фотокниги. Це сучасний і стильний спосіб збереження фотографій. А головна цінність фотокниги в тому, що вона здатна пронести історію та ваші неповторні емоції через роки.
        </p>

        <h3>Що ж робить фотокнигу найкращим способом зберігати спогади?</h3>
        <ol>
          <li>Вся історія зібрана в одній книзі</li>
          <li>Дизайн, що підкреслює ваш смак і стиль</li>
          <li>Довговічність. Сторінки фотокниги надійно захищені палітуркою від вицвітання і псування.</li>
          <li>Персоналізація обкладинки. Ви можете самостійно обрати колір та тип матеріалу палітурки, та доповнити її акцентами: фотовставка, шильд, тиснення, друк або навіть скомбінувати це все.</li>
          <li>Фотографії не потрібно вклеювати. І відповідно вони нікуди не пропадуть з книги.</li>
          <li>Фотокнига може стати чудовим доповненням і окрасою вашого інтер'єру.</li>
        </ol>

        <h3>Чому варто і вигідніше купувати у нас?</h3>
        <ol>
          <li>Ми виробник. Тому ми не обмежуємо вас у технічних та творчих аспектах створення вашої книги. З нами ви можете створити дійсно неповторну фотокнигу.</li>
          <li>Ми відправляємо вам готові вироби відразу після виготовлення. Ви отримаєте свою фотокнигу значно швидше.</li>
          <li>Допомога команди менеджерів. Ви завжди можете написати або зателефонувати нам і ми врахуємо всі ваші побажання при створенні фотокниги.</li>
          <li>За необхідності наші досвічені дизайнери створять для вас верстку та дизайн фотокниги.</li>
          <li>Особливі умови для фотографів та оптових замовників. Ви можете отримати знижку від 15 до 21 відсотка.</li>
        </ol>
      </div>
    </section>
  )
}
